<?php

return [
    'posts' => [
        'index' => 'عرض مقالات المدونة',
        'create' => 'إنشاء مقالة المدونة',
        'edit' => 'تعديل مقالة المدونة',
        'destroy' => 'حذف مقالة المدونة',
    ],
    'categories' => [
        'index' => 'عرض فئات المدونة',
        'create' => 'إنشاء فئة المدونة',
        'edit' => 'تعديل فئة المدونة',
        'destroy' => 'حذف فئة المدونة',
    ],
    'tags' => [
        'index' => 'عرض وسوم المدونة',
        'create' => 'إنشاء وسم المدونة',
        'edit' => 'تعديل وسم المدونة',
        'destroy' => 'حذف وسم المدونة',
    ],
];
