<?php

return [
    'welcome' => 'مرحبًا :name!',
    'account_created' => 'تم إنشاء حسابك بنجاح.',
    'reset_your_account_password' => 'إعادة تعيين كلمة مرور حسابك',
    'received_a_password_reset_request' => 'لقد تلقيت هذا البريد الإلكتروني لأننا تلقينا طلبًا لإعادة تعيين كلمة المرور لحسابك.',
    'reset_password' => 'إعادة تعيين كلمة المرور',
    'no_further_action_is_required' => 'إذا لم تطلب إعادة تعيين كلمة المرور، فلا حاجة لاتخاذ أي إجراء آخر.',
    'if_you\’re_having_trouble' => 'إذا كنت تواجه مشكلة في النقر على زر "إعادة تعيين كلمة المرور"، انسخ والصق الرابط أدناه في متصفح الويب:',
];

